export default {
    sections:[
        {
            title: "Образование",
            items: 
            [
                {
                    title: "Иркутский Государственный Университет",
                    faculty: "Факультет бизнес-коммуникаций и информатики",
                    dateFrom: "2018",
                    dateTo: "2022",
                    direction: "Прикладная информатика",
                    profile: "Разработка Программного Обеспечения",
                },
                {
                    title: "Иркутский Государственный Университет",
                    faculty: "Институт Математики и Информатики",
                    dateFrom: "2022",
                    dateTo: "2024",
                    direction: "Прикладная информатика",
                    profile: "Разработка, внедрение и управление жизненным циклом информационных систем",
                }
            ],
        },
        {
            title: "Опыт работы",
            items: 
            [
                {
                    title: "Институт Солнечно-Земной физики",
                    dateFrom: "Январь, 2022",
                    dateTo: "Март, 2022",
                }
            ],
        },
        {
            title: "Проекты",
            items:
            [
                {
                    title: "Проект 1",
                    dateFrom: "Январь, 2022",
                }
            ],
        },
    ]
}